"AUTO_BOOTP_METHOD" = "Une configuration réseau pour votre ordinateur est disponible auprès d’un serveur BOOTP.\n\nVoulez-vous utiliser cette configuration ?";
"AUTO_DHCP_METHOD" = "Une configuration réseau pour votre ordinateur est disponible auprès d’un serveur DHCP.\n\nVoulez-vous utiliser cette configuration ?";
"AUTO_MANUAL_METHOD" = "Votre ordinateur dispose déjà d’une configuration réseau.\n\nVoulez-vous l’utiliser ?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Réglage réseau différent";